export const services = [
    {
      title: 'Бурение скважины',
      description: 'Мы производим работу по прокладке скважин, учитывая не только все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/burenie',
    },
    {
      title: 'Обустройство скважин',
      description: 'Мы производим работы по обустройству скважин, учитывая все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/obustroystvo-skvazhin',
    },
    {
      title: 'Обслуживание и ремонт скважины',
      description: 'Мы производим работы по обслуживанию и ремонту скважин, учитывая все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/obsluzhivanie-i-remont-skvazhin',
    },
    {
      title: 'Канализация',
      description: 'Мы производим работы по канализации, учитывая все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/kanalizaciya',
    },
    {
      title: 'Водоснабжение',
      description: 'Мы производим работы по водоснабжению, учитывая все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/vodosnabzhenie',
    },
    {
      title: 'Бурение под фундамент',
      description: 'Мы производим работы по бурению под фундамент, учитывая все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/burenie-pod-fundament',
    },
    {
      title: 'Забивка свай под фундамент',
      description: 'Мы производим работы по бурению под фундамент, учитывая все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/zabivka-svai-pod-fundament',
    },
    {
      title: 'Геотермальное отопление',
      description: 'Мы производим работы по геотермальному отоплению, учитывая все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/geotermalnoe-otoplenie',
    },
    {
      title: 'Телеинспекция скважин',
      description: 'Мы производим работы по телеинспекции скважин, учитывая все технические стандарты и технологические требования к системам водоснабжения и отопления.',
      href: '/services/teleinspectiya-skvazhin',
    },
  ];